▁про еха в ▁так ▁около ▁двух ▁часов ▁мы ▁под ня лись ▁на ▁воз вы шен ность ▁и ▁в ни зу ▁стала ▁откры ваться ▁па но ра ма ▁дне про гэ са
▁когда ▁я ▁при еха ла ▁более ▁ста ▁человек ▁а ▁сейчас
▁тру бо чку ▁для ▁на ду вания ▁пу зы ря ▁изготов ля ют ▁из ▁мало й ▁бер цо вой ▁ко сти ▁гу ся ▁или ▁ов цы
▁о зи мь ▁р жи
▁ла ту н ное ▁ко ль цо ▁на ▁поя се ▁про ски ▁б ле сти т ▁как ▁зо лото
▁с ги ба ние ▁тела
▁у ду ша ющий ▁газ
▁через ▁два ▁дня ▁э лы ксан ▁добра лся ▁до ▁пи том ника ▁специально ▁выра щи ва ющего ▁служе б ных ▁соба к
▁я ▁в ▁таком ▁бо ю ▁один ▁на са дил ▁семь ▁нем цев ▁на ▁ш ты к
▁со лё ные ▁оз ё ра ▁высо х шие ▁под ▁жар кими ▁лу ча ми ▁сол н ца ▁изда ли ▁б ле ст ят ▁как ▁рас пла в лен ное ▁оло во
▁ми ки та ▁из ▁нашей ▁дере вни ▁– ▁человек ▁очень ▁ка при з ный
▁нако нец ▁очередь ▁до ходит ▁до ▁ст ря п ни ▁о га пти
▁не бо ▁измени лось ▁в ▁ц вете
▁– ▁когда ▁нача ли ▁жить ▁с ▁ма мой ▁от чим ▁меня ▁сразу ▁же ▁удо че рил ▁вос пи тал ▁как ▁род ную ▁до чь
▁во ▁время ▁пожа ра ▁мет рий ▁вы та ски вает ▁из ▁го ря щего ▁дома ▁малень кого ▁реб ён ка
▁лё д ▁раска лы вается
▁ну ▁слов ▁нет ▁я ▁совсем ▁расс ви ре пе л
▁тогда ▁весь ▁народ ▁по пад ёт ▁в ▁руки ▁ста па на ▁йы вана ▁он ▁будет ▁в ▁дере вне ▁гла вой
▁многие ▁сти хи ▁напо ми нали ▁ри ф мо ван ные ▁ло зу н ги ▁при зы вы
▁ли ш ние ▁хло по ты
▁бр ю ки ▁так ▁сильно ▁вы гла жен ы ▁только ▁дер жи сь
▁концер тный ▁ро я ль
▁привести ▁к ▁исти не
▁как ▁ты ▁сме ешь ▁такое ▁говорить ▁него дя й
▁– ▁послу шай ▁– ▁сказал ▁у ряд ник ▁раз вер нул ▁бума гу ▁и ▁стал ▁чита ть ▁нужно е ▁место
▁з ря ▁ты ▁в ▁течение ▁двух ▁месяцев ▁ж гла ▁мо ё ▁сер д це
▁стать ▁кар дина лом
▁в ▁го лове ▁и вана ▁всё ▁сме ша лось ▁од ни ▁мысли ▁вы те сня ются ▁другими ▁ни ▁одну ▁не ▁проду ма ть ▁до ▁конца
▁пода вить ▁их ▁у пря м ство
▁макси м ▁напря ж ёт ▁нер вы ▁сло вно ▁стру ны ▁гу сле й ▁объя сня ет
▁кол хо зни ки ▁в ▁течение ▁двух ▁лет ▁карто фе ль ▁са жа ют ▁квадра тно - гне з до вым ▁спосо бом
▁бри га ди ры ▁сами ▁нару ша ют ▁дисципли ну
▁чтобы ▁оси лить ▁математи ку ▁ми ко лай ▁при ло жил ▁все ▁силы ▁но ▁этот ▁предмет ▁был ▁как ▁недо ка лен ный ▁о ре х ▁коло лся ▁очень ▁трудно
▁сна ру жи ▁ша лаш ▁напо мина ет ▁кар лико вую ▁со сну
▁карто шку ▁вози м ▁и
▁голова стики ▁за ▁ле то ▁превра ща ются ▁в ▁малень ких ▁ля гу шек
▁пере сы па ют ▁горо х ▁с ▁ули цы ▁в ▁склад ▁со рти руют ▁ро ж ь ▁так ▁про ходит ▁рабо чий ▁день
▁поступи ла ▁жало ба
▁к ▁сен у ▁ло ша дь ▁при вяза ли
▁– ▁мама ▁моя ▁спи т ▁шу ме ть ▁нельзя ▁– ▁говорит ▁ле на ▁и ▁ку клу ▁ка тю ▁оп ять ▁стави т ▁на ▁подо кон ник
▁э - э
▁обще е ▁положение
▁недавно ▁ор г ко мите т ▁про в ёл ▁вечер ▁вопросов ▁и ▁отве тов
▁свет ло е ▁место
▁су ши льный ▁шка ф
▁пи ро жо к ▁с ▁тво ро гом
▁по ▁сравне нию ▁с ▁газ ет ной ▁публика цией ▁автор ▁на ▁этот ▁раз ▁ша гну л ▁нам ного ▁впер ё д
▁в ▁более ▁низ ких ▁места х ▁гу ста я ▁г ря зна я ▁вода ▁зы би тся ▁ка чается ▁как ▁кисе ль
▁пове сить ▁электро та бло
▁золо той ▁ку пол
▁со дра лась ▁ру ба шка
▁доста ток ▁хле ба
▁– ▁мне ▁не ▁расска зы вай ▁такую ▁ер ун ду ▁работать ▁надо ▁с ▁я сной ▁голо вой
▁сло вно ▁ч ёр ный ▁по лог ▁оку тал ▁всё ▁не бо
▁деву шки ▁по ют ▁голо сами ▁чи сты ми ▁как ▁прото чная ▁вода ▁не ж ными ▁как ▁скри пи чная ▁стру на
▁о чер стве ла ▁душа
▁зла я ▁душа
▁с лы шен ▁шу м ▁мо тоци кла
▁ко пей ка ▁денег ▁– ▁до ход ▁государ ству
▁– ▁про ▁меня ▁будут ▁писа ть ▁в ▁газе те ▁будут ▁пригла шать ▁на ▁телеви дение ▁– ▁сы нок ▁ка бы ▁у ▁тебя ▁пе ч ён ка ▁не ▁ло п нула ▁– ▁ла ско во ▁сказала ▁его ▁ма ть
▁часть ▁дома ▁где ▁гото вят ▁пи щу
▁я ▁не ▁ж дал ▁тебя
▁во н ▁сегодня ▁к ▁ба бу шке - то ▁хо дили ▁они ▁там ▁жили
▁п лу жная ▁в спа шка
▁бро сь ▁не ▁тро гай
▁ч ван ство ▁у езд ного ▁нача льника ▁всё ▁ра ст ёт ▁и ▁ра ст ёт
▁не ра ск ры тая ▁книга
▁реб ён ку ▁очень ▁нравится ▁е зда ▁на ▁маши не
▁в ▁сторо не ▁от ▁коло дца ▁в ▁те ни ▁вя за ▁си дят ▁деву шки
▁если ▁бы ▁вы ▁хотели ▁увидеть ▁с част ли вую ▁жизнь ▁то ▁не ▁пу сти ли ▁бы ▁в ▁поле ▁кол ё с ную ▁со ху
▁широ кий ▁ре мень
▁то ▁что ▁он ▁учи лся ▁плохо ▁всегда ▁объя сня ли ▁ту по стью ▁его ▁ума ▁а ▁оказа лось ▁не ▁так
▁ма рий ская ▁женщина ▁по ▁но чам ▁всю ▁но чь ▁без ▁сна ▁пря ла ▁при ▁све те ▁лу чины
▁моде ст ▁сильно ▁раз мах ну вшись ▁бро сил ▁св ёр ток ▁на ▁пол ▁и ▁то по ром ▁раз дро бил ▁его ▁на ▁ку со чки
▁с ры в ▁в ▁работе
▁сер ди тый ▁вид
▁па тро на жная ▁работа
▁прибли жение ▁лета
▁с ▁улуч шен ной ▁струк ту рой
▁говорят ▁что ▁работ ник ▁физи ческого ▁труда ▁жив ёт ▁до ль ше ▁чем ▁работ ник ▁ум ственного ▁труда
▁– ▁на кло ни ▁голову ▁ниже ▁на ▁за ты лок ▁тебе ▁пла сты рь ▁при ло жу
▁с ч ёт ная ▁комиссия
▁раз ма чи вание ▁кад ки
▁бра тья ▁вместе ▁оси ли ли ▁вра га ▁помощь ▁ко жде мы ра ▁была ▁не ▁ну жна
▁у ду шли вый ▁запа х
▁кле вет ни ческий ▁характер
▁ко лка ▁д ров
▁экономи ть ▁деньги
▁в ▁живо те ▁оста лась
▁на сту к ▁чув ствует ▁её ▁настрое ние ▁всё ▁больше ▁в ходит ▁в ▁соответ ствие ▁с ▁харак те ром ▁пого ды
▁а ▁ко стя ▁уже ▁оде лся
▁т вой ▁реб ё нок ▁очень ▁вя лый
▁хо мя ков ▁и ▁ла сок ▁стало ▁меньше
▁не чи ста я ▁сила ▁ба бки ▁опо й ▁до й дя ▁до ▁гор ла ▁стара ется ▁пере кры ть ▁ды ха тельный ▁путь ▁всё ▁тело ▁бро са ет ▁в ▁пот ▁стара ется ▁с кру тить ▁го лень ▁ло мит ▁в ско чив ▁на ▁гру дь ▁хочет ▁раз да вить
▁от ре мон ти ровать ▁доро гу
▁если ▁начина ет ▁сох нуть ▁е ль ▁или ▁пи хта ▁то ▁с начала ▁поже л те ет ▁хво я
▁около ▁кара ул ки ▁игра ют ▁дети
▁– ▁в ▁парти зан ский ▁от ряд ▁по пол нение
▁мой ▁стар ший ▁брат ▁по йд ёт ▁пер вым ▁дать ▁от пор ▁фа ши стам
▁вку сно е ▁уго щение
▁когда ▁пога с нет ▁вечер няя ▁за ря ▁со лове й ▁начина ет ▁про сла вля ть ▁любо вь
▁ре чной ▁тепло ход
▁графи к ▁с да чи
▁а ▁на ▁ч ём
▁ба зар ▁шу мит ▁ба зар ▁бур лит
▁член ская ▁кни жка
▁в ▁поле ▁особенно ▁холо дно
▁на та ля ▁сама ▁села ▁до и ть ▁у пря мую ▁коро ву
▁рабо чий ▁день ▁бли зи тся ▁к ▁кон цу
▁выпла та ▁дол гов
▁семина р ▁живо тно во дов
▁от ку по рить ▁бу ты лку
▁по рож ний ▁ва гон
▁ч ёр ные ▁ме л кие ▁му ра вь и ▁ок ры ля ются ▁– ▁к ▁до жд ю
▁– ▁по стой ▁по стой ▁ис ай ▁и ва нович ▁ты ▁что - то ▁ли ш него ▁говори шь ▁– ▁вме ша лся ▁я
▁зда ние ▁поч ты
▁во ▁время ▁обе ден ной ▁пере мены ▁май я ▁побе жа ла ▁на ▁поч ту
▁про ре зи нен ный ▁пла щ
▁побе див ▁чу же зем ных ▁вра гов ▁она р ▁неу же ли ▁не ▁сможет ▁опро ки нуть ▁ста рый ▁мир
▁об ры х ление ▁о го рода
▁ми чу ▁сразу ▁же ▁почу в ство вал ▁бай ма ков ▁ора тор ствовать ▁не ▁уме ет
▁бе лые ▁ко лон ны
▁государствен ное ▁учреждение
▁хоть ▁и ▁на ▁экра не ▁ви жу ▁я ▁этот ▁ужа с ▁но ▁всё ▁равно ▁воло сы ▁в ста ют ▁ды бом
▁в ▁авто пар ке ▁перед ▁ку зни цей ▁сто ят ▁ми ля ▁с ▁от цом
▁спа ть ▁без ▁про сы пу
▁я ▁ша га ю ▁по ▁тро пин ке ▁находя щей ся ▁за ▁дере в ней ▁са ска ну р
▁зим ний ▁пе й за ж ▁ещё ▁больше ▁смя г чает ▁ду шу
▁в ступи ть ▁в ▁пай
▁на ▁мо ления х ▁у ▁различных ▁бо гов ▁были ▁свои ▁жерт вен ники ▁у ▁каждого ▁жерт вен ника ▁– ▁сво ё ▁дере во
▁п шени чное ▁поле ▁ко лы ха лось
▁для ▁при готов ления ▁листо вок ▁ап тека рь ▁о ль ште йн ▁сдела л ▁им ▁гек то граф
▁ре ван ши сты ▁гото вя тся ▁к ▁новой ▁вой не
▁мы ▁для ▁фрон тови ков ▁вя за ли ▁ва ре жки ▁но ски ▁отпра вля ли ▁кисе ты ▁на би тые ▁таба ком
▁сегодня ▁в ▁ай ну р ском ▁пе ду чили ще ▁выпуск ной ▁вечер
▁во лга ▁разли вается ▁всё ▁ши ре
▁ба бу шки н ▁сад ▁кажется
▁оде жда ▁чу к чей ▁чу кот ская ▁оде жда
▁при во ро жи ться ▁к ▁деву шке
▁ко нец ▁бре вна
▁для ▁за готов ки ▁се на жа ▁созда но ▁специ альное ▁з вено
▁а ▁это ▁ту рец кий ▁су л тан ▁жив ёт ▁как ▁су л тан ▁и ▁ж ён ▁много
▁поступи ть ▁на ▁работу
▁рез вый ▁реб ё нок
▁пет рова ▁куда ▁уго дно ▁ша га ет ▁моло до
▁от ▁хло пан ья ▁в ▁ла до ни ▁чуть ▁не ▁вы пала ▁тру бка ▁його ра
▁ты ▁хотел ▁воспользова ться ▁его ▁авто рите том ▁это ▁факт
▁но ч ью ▁или ▁в ▁т ём ном ▁месте ▁зра чок ▁очень ▁сильно ▁расши ря ется
▁ма рий ский ▁тар хан ▁как ▁и ▁русский ▁вое вода ▁на дел ▁краси вые ▁са ф ья но вые ▁са по ги
▁у тром ▁за б рез жил ▁рас свет
▁и ▁гри ша ▁не ▁при вет лив ▁с ▁людьми
▁люди ▁поза бы ли ▁анали зи ровать ▁свои ▁недоста тки
▁лу га ▁засо ри лись
▁через ▁недели ▁две ▁ма ль чик ▁привы к ▁к ▁корот кову
▁сер гей ▁уже ▁начал ▁за ря жать ▁сво ё ▁ру ж ь ё
▁в ▁2000 ▁году
▁надо ▁продол жить ▁ут рен ний ▁разговор
▁в ставля ть ▁то по ри ще
▁разу чи вать ▁сти хо творе ние
▁каждо е ▁слово ▁зов ёт ▁к ▁побе де
▁то лко вать ▁сон
▁прой дя ▁нема ло ▁они ▁за шли ▁в ▁малень кую ▁дере в ню ▁от дох нуть ▁затем ▁вы шли ▁на ▁доро гу ▁с ▁телефон ными ▁сто лба ми
▁тогда ▁я ▁чувство вал ▁себя ▁ска зо чным ▁бога тыр ём
▁боль ▁руки
▁в ▁кол хо зе ▁недавно ▁созда на ▁пер вич ная ▁организация ▁д со ▁уро жай
▁вы ши то е ▁поло тен це
▁вари ть ▁по вид ло
▁ко рова ▁бу рой ▁ма сти
▁земля ▁пере со х ла ▁ра стре ска лась ▁требует ▁вла гу
▁по ▁вече рам ▁вместо ▁ла м пы ▁го рят ▁лу чины
▁мы ться ▁холо дной ▁водо й
▁ко лен ная ▁ча ше чка ▁над ко лен ная ▁ко сть
▁тон кий ▁высо кий ▁каб лу к ▁её ▁бе лого ▁са ф ья но вого ▁че ре ви чка ▁от коло лся
▁сра жа ться ▁нас мер ть
▁в ▁лет ней ▁кух не ▁было ▁два ▁ше ста ▁на ▁них ▁при спо со били ▁кр юк ▁для ▁под ве ши вания ▁ко т ла
▁чи сты й ▁ве с
▁– ▁оста нови сь ▁– ▁не ▁с тер пев ▁во я ▁ша ри ка ▁при каза л ▁ве дер ка
▁вот ▁и ▁я ▁в ▁своей ▁жизни ▁уж ▁сколько ▁го ря ▁пе рен ё с
▁за пере ть ▁в ▁су н дук
▁паль то ▁у ▁мар га ри ты ▁на ▁поя се ▁например ▁си дит ▁очень ▁пло тно
▁в ▁такое ▁с част ли вое ▁время ▁и ▁слова ▁писа теля ▁ста новя тся ▁полно ве с ными
▁ми ша ▁замеча тельный ▁гор ни ст
▁в ▁февра ле ▁ви дна ▁вода ▁– ▁март ▁будет ▁т ё п лый
▁краси вые ▁баш ма чки
▁ле чить ▁от ▁за и ка ния
▁– ▁хотя ▁и ▁сме шно ▁но ▁такая ▁деву шка ▁нам ▁очень ▁ну жна ▁– ▁и ван ▁сте па нович ▁начал ▁свой ▁расска з
▁даже ▁за ▁вы ши вание ▁муж ▁меня ▁ру га ет ▁напра сно
▁у ▁кого ▁ме ль ница ▁с ▁дву мя ▁или ▁более ▁ко в ша ми ▁того ▁надо ▁счита ть ▁ку ла ком
▁как ▁бе лая ▁с тер ля дь ▁о пуска ется ▁на ▁пе с ча ное ▁д но ▁незна ко мая ▁деву шка
▁с ▁глаза ми - то ... ▁как ... ▁давно ▁ли ▁тоже ▁му ча ешь ся
▁обеща ли ▁прове рить ▁и ▁три ▁года ▁тя нули
▁ле с ная ▁до бы ча ▁ле сной ▁сбор
▁ми ку ш ▁изу чает ▁новую ▁се я лку ▁в ▁се мен ной ▁я щик ▁машины ▁на сы пал ▁се мена
▁– ▁я ▁тебе ▁пока жу ▁– ▁закри ча л ▁ма ль чик ▁лет ▁се ми
▁вместо ▁ли сть ев ▁– ▁ли сть я ▁зла ковых ▁расте ний
▁по пере чные ▁и ▁про до льные ▁сте жки ▁в до ль ▁соеди нения ▁ча стей ▁хол ста ▁называ ются ▁вы ши в кой ▁в до ль ▁ш ва
▁ки зи лов ре ▁ва ре нь е
▁в ▁цвет ке ▁мы ▁видим ▁вен чик ▁из ▁пя ти ▁бе лых ▁ле пе ст ков ▁много ▁ты чи нок ▁и ▁в ▁середи не ▁цвет ка ▁– ▁пе стик
▁в ▁че сть ▁хоро шего ▁го стя ▁пу сть ▁будет ▁в ▁доме ▁свет ло ▁как ▁д н ём
▁держа ть ▁таких ▁о вец ▁не ▁рад ▁буде шь ▁постоянно ▁го няй ся ▁за ▁ними
▁у ▁него ▁нет ▁для ▁прода жи ▁ника кого ▁товара ▁но ▁он ▁по ▁друго му ▁делу ▁по ▁большо му ▁делу ▁хочет ▁е ха ть
▁– ▁по й ми ▁– ▁а нд ри ▁ру кой ▁в ▁ва ре ж ке ▁т кну л ▁в ▁гру дь ▁тро пи них у
▁в ▁места х ▁где ▁мало ▁вла ги ▁ли сть я ▁расте ний ▁покры ваются ▁во ско вой ▁п л ён кой ▁или ▁ста новя тся ▁пу ши сты ми
▁не хо ро шо ▁сто ять ▁у ▁две ри
▁земля ▁в ▁пят над ца ть ▁сту п ней
▁ком бат ▁вы слу ша в ▁ра порт ▁кла бу кова ▁за дал ▁вопрос
▁ску м б рия ▁– ▁жи р ная ▁ры ба
▁тут ▁же ▁б ря кну в ▁стру йки ▁до ж дя ▁о мы ли ▁ст ё кла ▁окон
▁пре р в ём ▁на ▁этом ▁наше ▁слово ▁о ▁ку зне це ▁пе сен
▁– ▁му хо мор ▁от ▁оба бка ▁я ▁су ме ю ▁отличи ть
▁в ми г ▁пове селе ть
▁и щи ▁где - нибудь
▁как ▁и ▁раньше ▁такие ▁ма сте ра ▁получи в ▁па тен т ▁в ▁дере вне ▁могли ▁бы ▁много е ▁сделать ▁быстро ▁и ▁ак кура тно ▁удовле твори ть ▁спро с ▁людей
▁не тро ну той ▁зем ли ▁кажется ▁не ▁найти
▁не ▁хочу ▁отда вать ▁кни гу
▁с тер ня ▁от ▁ско шен ной ▁тра вы
▁собира ться ▁группа ми ▁в ▁ста и
▁– ▁ты ▁э вай ▁с част ли вый ▁через ▁два ▁месяца ▁буде шь ▁жить ▁в ▁свою ▁во лю
